acpi
alsa-utils
android-tools
anki
arc-gtk-theme
autoconf
automake
bash
binutils
bison
bzip2
chromium
coreutils
crda
cryptsetup
cups
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
efibootmgr
ethtool
faba-icon-theme-git
faba-mono-icons-git
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gettext
git
glibc
graphicsmagick
grep
grub
gzip
i3-wm
i3blocks
i3lock
i3status
inetutils
inkscape
iproute2
iputils
jfsutils
kitty
less
lib32-gettext
lib32-glu
lib32-libpcap
libnotify
libreoffice-fresh
licenses
linux
linux-firmware
llpp
logrotate
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
moka-icon-theme-git
mupdf
nano
nautilus
netctl
netflix-qdesktop
networkmanager
openssh
otf-font-awesome-4
p7zip
pacman
patch
pciutils
perl
picom
pkgconf
procps-ng
psmisc
python-flask
python-matplotlib
python-pip
qbittorrent
qtws-base
redshift
reiserfsprogs
rofi
s-nail
scrot
sed
shadow
steam
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tree
ttf-dejavu
ttf-font-awesome-4
usbutils
util-linux
vi
vim
which
wine-lol
wine-lol-glibc
xclip
xdotool
xf86-video-amdgpu
xf86-video-ati
xfsprogs
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
zathura
zathura-pdf-mupdf
